// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "Konnektivitätseinstellungen für Server ändern";

"Use custom URL" = "Angepasste URL verwenden";
  
"Custom server URL" = "Angepasste Server-URL";

"App ID" = "App-ID";

"App Version" = "App-Version";
